{
  "awesome-vim-colorschemes": { "branch": "master" },
  "candle-grey": { "branch": "master" },
  "carbonized": { "branch": "master" },
  "dashboard-nvim": { "branch": "master" },
  "fzf-lua": { "branch": "main" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "vim-deus": { "branch": "master" },
  "which-key.nvim": { "branch": "main" }
}